Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#pra#} med. einwirken: {#pra ra\SmiBi\ryata^mAnAH#} TBR. 2,8,2,2. sich bestreben, sich bemühen um, bedacht sein auf, sich befleissigen; med. und act. (aus metrischen Rücksichten) mit loc. ĀŚV. ŚR. 4,12,3. LĀṬY. 8,8,1. {#Darme#} HARIV. 2870. R. 1,58,21 (60,24 GORR.). 2,82,10 (88,10 GORR.). SUŚR. 1,127,14. ŚĀK. 113,3, v. l. {#prayatettasya rakzaRe#} MBH. 14,1186. 3,2726. 14417 (wo mit der ed. Bomb. {#Bede prayatizyanti#} zu lesen ist). HARIV. 5284. {#mayA — tadvyAKyAyAM prayatyate#} Verz. d. Oxf. H. 264,a,20. {#ataH prayatitaM rAjye — mayA tava#} MBH. 1,5508. mit dat.: {#prayatetArTasidDaye#} M. 7,215. {#rAjyAya#} MBH. 1,3734. {#mokzAya#} 3,14944. mit {#arTe, arTam, hetos#} R. 2,39,7. 3,57,31. MBH. 4,1205. HARIV. 1503 (act.). PRAB. 19,9. BHĀG. P. 1,5,18. mit acc.: {#DarmArTayogAnprayatanti#} (so die ed. Bomb.) MBH. 5,649. {#maKakriyAm . prayatante#} 14,46. {#tasmAttat (yudDaM) prayatAmyaham#} HARIV. 8022. mit infin.: {#vijetuM prayatetArIn#} Spr. 3242. MBH. 14,343. fgg. RAGH. 8,2. DAŚAK. in BENF. Chr. 196,13. BHAṬṬ. 19,15. [Page6-0028] {#tatkartuM prayatAmyaham#} R. 3,68,56. ohne Ergänzung VARĀH. BṚH. S. 106,2. {#prayatasva yaTAviDi#} MBH. 1,4754. {#yaTASakti#} R. 3,35,17. {#prayatizye taTA rAjanyaTA Sreyo Bavizyati#} MBH. 1,2085. SUŚR. 2,32,18. ŚĀK. 18,14. {#prayattamanvicCati SUlinaM manaH#} sich bestrebend, ganz bei der Sache seiend Spr. 4591. — Vgl. {#prayatitavya#} fgg.
ru: — {#pra#} med. воздействовать: {#pra ra\SmiBi\ryata^mAnAH#} TBR. 2,8,2,2. стремиться, стараться, прилагать усилия к, заботиться о, усердствовать; med. и act. (из метрических соображений) с loc. ĀŚV. ŚR. 4,12,3. LĀṬY. 8,8,1. {#Darme#} HARIV. 2870. R. 1,58,21 (60,24 GORR.). 2,82,10 (88,10 GORR.). SUŚR. 1,127,14. ŚĀK. 113,3, v. l. {#prayatettasya rakzaRe#} MBH. 14,1186. 3,2726. 14417 (где с ed. Bomb. следует читать {#Bede prayatizyanti#}). HARIV. 5284. {#mayA — tadvyAKyAyAM prayatyate#} Verz. d. Oxf. H. 264,a,20. {#ataH prayatitaM rAjye — mayA tava#} MBH. 1,5508. с dat.: {#prayatetArTasidDaye#} M. 7,215. {#rAjyAya#} MBH. 1,3734. {#mokzAya#} 3,14944. с {#arTe, arTam, hetos#} R. 2,39,7. 3,57,31. MBH. 4,1205. HARIV. 1503 (act.). PRAB. 19,9. BHĀG. P. 1,5,18. с acc.: {#DarmArTayogAnprayatanti#} (так ed. Bomb.) MBH. 5,649. {#maKakriyAm . prayatante#} 14,46. {#tasmAttat (yudDaM) prayatAmyaham#} HARIV. 8022. с infin.: {#vijetuM prayatetArIn#} Spr. 3242. MBH. 14,343. fgg. RAGH. 8,2. DAŚAK. в BENF. Chr. 196,13. BHAṬṬ. 19,15. [Page6-0028] {#tatkartuM prayatAmyaham#} R. 3,68,56. без дополнения VARĀH. BṚH. S. 106,2. {#prayatasva yaTAviDi#} MBH. 1,4754. {#yaTASakti#} R. 3,35,17. {#prayatizye taTA rAjanyaTA Sreyo Bavizyati#} MBH. 1,2085. SUŚR. 2,32,18. ŚĀK. 18,14. {#prayattamanvicCati SUlinaM manaH#} стремящийся, всецело поглощённый делом Spr. 4591. — Vgl. {#prayatitavya#} fgg.

source: 6. {#va/s#}¦ etwa Wohnsitz oder Ansässiger. Nur Gen. Pl. {#vasA/m#}. 7. √{#vas#}¦ (nur {#vasizva#}, {#˚vAvase#} und {#vAvasAna/#}) den Angriff oder Lauf richten gegen, losstürmen auf. {#rAya/s#} so v. a. dem Erwerb nachjagen. — Mit {#anu#} den Lauf richten nach (Acc.). Nach GELDNER (KUHNʼS Z. 27,216. fg.) verzehren. 8. √{#vas#}¦, {#vAsayati#} ({#snehacCedApaharaRezu, vaDe#}; st. {#apaharaRa#} auch {#upaharaRa#} und {#avaharaRa#}). Simplex nicht zu belegen. — Mit {#ud#} (?) in {#udvAsana#}* 2〉. — Mit {#ni#}, {#nivAsita#} umʼs Leben gebracht. v. l. {#nipAtita#}. — Mit {#nis#} in {#nirvAsana#} 3〉. — Mit {#pari#} rings abschneiden, ausschneiden, abschneiden ĀPAST. 1,25,1. — Mit {#pra#} in {#pravAsana#}* 2〉. 9. *√{#vas#}¦, {#vasayati#} ({#stamBe#}). 2. √{#vas#}¦ mit {#aBivi#} ĀPAST. ŚR. 14,23,12. 5. √{#vas#}¦ mit {#vi#} 6〉a〉 lies = 5〉b〉 und füge VASIṢṬHA 27,17 hinzu. 2. √{#vas#}¦ mit {#vi#} VI. Aor. {#vyavAw#} MAITR. S. 3,4,9 (57,5). Vgl. AV. 8,1,21. — Mit {#aBivi#} VI. 6. 5. √{#vas#}¦ VI. Aor. {#avAksam#} (so alle [Page7-373-b] Hdschrr. nach AUFRECHT) AIT. BR. 1,28,16 im Wortspiel mit {#vAk#} st. {#avAtsam#} (so HAUG). 2〉 mit Acc. des Weibes MBH. 13,4,10. — Mit {#vi#} VI. 6.
ru: 6. {#va/s#}¦ примерно «местожительство» или «оседлый житель». Только Gen. Pl. {#vasA/m#}. 7. √{#vas#}¦ (только {#vasizva#}, {#˚vAvase#} и {#vAvasAna/#}) направлять нападение или бег против кого-л., устремляться, бросаться на. {#rAya/s#} так v. a. гнаться за наживой. — С {#anu#} направлять бег к чему-л. (Acc.). По GELDNER (KUHNʼS Z. 27,216. fg.) поедать, пожирать. 8. √{#vas#}¦, {#vAsayati#} ({#snehacCedApaharaRezu, vaDe#}; st. {#apaharaRa#} также {#upaharaRa#} и {#avaharaRa#}). Простая форма (симплекс) не засвидетельствована. — С {#ud#} (?), см. {#udvAsana#}* 2〉. — С {#ni#}, {#nivAsita#} лишённый жизни, погубленный. v. l. {#nipAtita#}. — С {#nis#}, см. {#nirvAsana#} 3〉. — С {#pari#} со всех сторон отрезать, вырезать, отсекать ĀPAST. 1,25,1. — С {#pra#}, см. {#pravAsana#}* 2〉. 9. *√{#vas#}¦, {#vasayati#} ({#stamBe#}). 2. √{#vas#}¦ с {#aBivi#} ĀPAST. ŚR. 14,23,12. 5. √{#vas#}¦ с {#vi#}: 6〉a〉 читай = 5〉b〉 и добавь VASIṢṬHA 27,17. 2. √{#vas#}¦ с {#vi#} VI. Aor. {#vyavAw#} MAITR. S. 3,4,9 (57,5). Vgl. AV. 8,1,21. — С {#aBivi#} VI. 6. 5. √{#vas#}¦ VI. Aor. {#avAksam#} (так все [Page7-373-b] Hdschrr. по AUFRECHT) AIT. BR. 1,28,16 в игре слов с {#vAk#} st. {#avAtsam#} (так HAUG). 2〉 с Acc. женщины MBH. 13,4,10. — С {#vi#} VI. 6.

source: — {#pratisamA#} 1) entgegnen, erwiedern: {#pratisamAdikzat#} DAŚAK. 124,3. — 2) Jmd anweisen, einen Befehl ertheilen: {#iti pratisamAdiSya rAkzasIH#} R. 5,24,35. 6,104,45. partic. {#pratisamAdizwa#} 3,25,25. 62,34. 4,40,70. 52,6. 6,1,12. 98,1. 109,41. MĀRK. P. 8,106.
ru: — {#pratisamA#} 1) возражать, отвечать: {#pratisamAdikzat#} DAŚAK. 124,3. — 2) давать кому-л. указание, отдавать приказ: {#iti pratisamAdiSya rAkzasIH#} R. 5,24,35. 6,104,45. partic. {#pratisamAdizwa#} 3,25,25. 62,34. 4,40,70. 52,6. 6,1,12. 98,1. 109,41. MĀRK. P. 8,106.

source: — {#samA#}, partic. {#˚yatta#} beruhend auf, abhängig von (loc.): {#AsAM prARAH samAyattA mama cAtrEkaputrake#} MBH. 3,10484. 7,5458. R. 7,35,30.
ru: — {#samA#}, partic. {#˚yatta#} покоящийся на, зависящий от (loc.): {#AsAM prARAH samAyattA mama cAtrEkaputrake#} MBH. 3,10484. 7,5458. R. 7,35,30.

source: — {#anu#} Etwas sich unterwerfen, sich unterthan machen: {#kOSalyo 'nvajayanmahIm#} MBH. 12,3124. — desid. sich unterthan zu machen sich bestreben: {#na jIyate nAnujigIzate 'nyAn#} MBH. 5,1274.
ru: — {#anu#} покорить что-либо себе, подчинить себе: {#kOSalyo 'nvajayanmahIm#} MBH. 12,3124. — desid. стремиться подчинить себе: {#na jIyate nAnujigIzate 'nyAn#} MBH. 5,1274.

source: — {#praRi#} P. 8,4,17. VOP. 8,22. 11,5. sich beruhigen: {#praRiSAmya daSagrIva#} BHAṬṬ. 9,100.
ru: — {#praRi#} P. 8,4,17. VOP. 8,22. 11,5. успокоиться: {#praRiSAmya daSagrIva#} BHAṬṬ. 9,100.

source: — {#pratyud#} singend antworten: {#pratyudgItastu KalvezAM taTodgAtA Bavati#} LĀṬY. 7,8,19.
ru: — {#pratyud#} отвечать пением: {#pratyudgItastu KalvezAM taTodgAtA Bavati#} LĀṬY. 7,8,19.

source: — {#apa#} med. P. 1,3,73. VOP. 23,58. 1) seinen Unmuth auslassen gegen, tadeln, schmähen: {#u\ta me 'pa^ vadeyuH#} TBR. 2,3,9,9. ŚĀṄKH. ŚR. 13,16,1. {#nArto 'pyapavadedviprAn#} M. 4,236. MBH. 10,504. {#svaM putramapavadati#} oder {#˚te#} P. 1,3,77, Sch. {#nfByo 'pavadamAnasya#} (so ist zu lesen) BHAṬṬ. 8,45. — 2) act. Jmd (acc.) durch Reden zerstreuen PĀR. GṚHY. 3,10. {#apavadeyustAnitihAsEH purAtanEH#} YĀJÑ. 3,7. — 3) act. ausnehmen (eine Ausnahme machen) Schol. zu AV. PRĀT. 2,63. 101. 3,60. {#apodya#} ṚV. PRĀT. 4,18. {#apodyata#} 11,5. — Vgl. {#apavAda#} fg. — caus. 1) Jmd tadeln, schmähen: {#yaScEnamaBinandeta yaScEnamapavAdayet#} MBH. 12,8797. Etwas tadeln, missbilligen: {#tasmAnnityaM kzamA tAta paRqitErapavAditA#} ({#api varjitA#} ed. Bomb.) 3,1036. — 2) ausnehmen (eine Ausnahme machen): {#˚vAdya#} ṚV. PRĀT. 1,10. 6,5. {#˚vAdyate#} 11,18.
ru: — {#apa#} med. P. 1,3,73. VOP. 23,58. 1) давать волю недовольству против кого-л., порицать, хулить: {#u\ta me 'pa^ vadeyuH#} TBR. 2,3,9,9. ŚĀṄKH. ŚR. 13,16,1. {#nArto 'pyapavadedviprAn#} M. 4,236. MBH. 10,504. {#svaM putramapavadati#} oder {#˚te#} P. 1,3,77, Sch. {#nfByo 'pavadamAnasya#} (так следует читать) BHAṬṬ. 8,45. — 2) act. кого-л. (acc.) развлечь разговором PĀR. GṚHY. 3,10. {#apavadeyustAnitihAsEH purAtanEH#} YĀJÑ. 3,7. — 3) act. делать исключение Schol. к AV. PRĀT. 2,63. 101. 3,60. {#apodya#} ṚV. PRĀT. 4,18. {#apodyata#} 11,5. — Vgl. {#apavAda#} fg. — caus. 1) порицать кого-л., хулить: {#yaScEnamaBinandeta yaScEnamapavAdayet#} MBH. 12,8797. порицать что-л., осуждать: {#tasmAnnityaM kzamA tAta paRqitErapavAditA#} ({#api varjitA#} ed. Bomb.) 3,1036. — 2) делать исключение: {#˚vAdya#} ṚV. PRĀT. 1,10. 6,5. {#˚vAdyate#} 11,18.

source: — {#saMprati#} caus. zu wissen thun, verkünden MBH. 1,3627. 4,2213.
ru: — {#saMprati#} caus. дать знать, возвестить MBH. 1,3627. 4,2213.

source: 2. {#vas#}¦, {#ucCa/ti, OcCat, avasran, uvA/sa, Uza/#} 2. pl. {#Uzus, avatsyat#}, inf. {#va/stave#} ṚV. 1,48,2. hell werden, — sein, leuchten (vom Lichte des anbrechenden Morgens): {#u\vAso\zA u\cCAcca\ nu#} ṚV. 1,48,3. 10,11,3. {#u\zaso^ re\vadU^zuH#} 3,7,10. {#ava^srannu\zaso^ viBA\tIH#} 4,2. 19. 6,65,6. {#OcCa\tsA rAtrI^#} illuxit 5,30,14. {#dU\re a\mitra^mucCa#} leuchte weg 7,77,4. {#a\dyA tadu^cCa gfRa\te#} bringe durch dein Licht 1,113,7. fehlerhaft scheint {#ucCantu#} st. {#ukzantu#} zu stehen AV. 3,12,4. {#uzita = vyuzwa#} TRIK. 3,3,102. = {#vyuzita#} H. an. 3,253. MED. t. 96. — Vgl. 1. {#uza, uzas#}, 2. und 3. {#uzA#}, 2. {#usra#} . — caus. aufleuchten machen: {#pra ca^kzaya\ roda^sI vAsayo\zasa^H#} ṚV. 1,134,3. 6,17,5. 32,2. 7,91,1. — {#aDi#}, {#aDyuzite#} bei Tagesanbruch MBH. 8,1673. — {#apa#} 1) durch Helle vertreiben ṚV. 1,48,8. {#u\zA u^cCa\dapa\ sriDa^H#} 7,81,6. 104,23. AV. 2,8,2. {#ca\ndramA\ vo 'po^cCatu#} 6,83,1. 14,2,48. 16,6,2. — 2) erlöschen: {#a\pa\vA\sa u\zasA\mapa^ kzetri\yamu^cCatu#} AV. 3,7,7. — Vgl. {#apavAsa#} . — {#vi#} 1) aufleuchten, in oder an das Licht treten ṚV. 1,113,7. {#yA vyU\zuryASca^ nU\naM vyu\cCAn#} 10. 13. 3,55,1. {#ahA\ yadi^ndra su\dinA^ vyu\cCAn#} 7,30,3. {#pra\Ta\mA ha\ vyu^vAsa#} AV. 3,10,1. 4. ŚAT. BR. 6,2,2,17. 7,2,4. {#na vyavatsyat#} [Page6-0826] es wäre nicht Tag geworden 4,3,1,10. ŚĀṄKH. ŚR. 15,16,6. infin. loc.: {#vyu/zi#} ṚV. 5,3,8. 45,8. {#tavedu^zo\ vyuzi\ sUrya^sya ca#} 7,81,2. 8,46,21. {#vyuzwa#} hell geworden: {#vyuzwAyAM rAtrO#} ŚAT. BR. 12,7,3,3. KĀTY. ŚR. 20,4,33. MBH. 1,1205. 3,11917. 4,452 ({#suvyuzwA rajanI mama#}) . 7,2605. 12,1548. 15,355. R. 2,54,37. R. GORR. 1,30,1. BHĀG. P. 9,2,8. 10,42,32. PAÑCAT. 130,7. n. = {#dina, praBAta#} H. an. 2,99. TRIK. 1,1,103. = {#kalya#} 3,3,102. MED. ṭ. 28; vgl. {#avyuzwa#}.{# vyuzite#} ŚĀṄKH. ŚR. 2,7,3. — 2) erhellen: {#Adityo vivasvAnahorAtra vivaste#} (ganz unregelmässig der Etymologie wegen) ŚAT. BR. 10,5,2,4. — caus. hell werden lassen: {#vye^vAsmE^ vAsayati#} er lässt ihm Tag werden TBR. 1,8,2,3 (nach dem Comm. zu 3. {#vas)#}.{# a\yaM vA^saya\dvyf1^\tena^ pU\rvIH#} ṚV. 6,39,4. {#i\daM no\ vivA^sayatam#} TS. 6,4,8,3. TBR. 1,4,4,5. PAÑCAV. BR. 8,1,13. 18,9,8. 11,11. — {#aBivi#} hell werden über d. h. zur Zeit von (acc.): {#yadi paryAyAnaBivyucCet#} über den p. d. h. ehe diese beendet sind ĀŚV. ŚR. 6,6,1. PAÑCAV. BR. 9,3,3. med. ({#˚cCeta#} vielleicht nur Schreibfehler für {#˚cCet#}) ŚĀṄKH. ŚR. 13,10,4. — {#parivi#} aufleuchten von — her so v. a. nach: {#vyu\cCantI\ pari\ svasu^H#} ṚV. 4,52,1.
ru: 2. {#vas#}¦, {#ucCa/ti, OcCat, avasran, uvA/sa, Uza/#} 2. pl. {#Uzus, avatsyat#}, inf. {#va/stave#} ṚV. 1,48,2. светать, быть светлым, сиять (о свете наступающего утра): {#u\vAso\zA u\cCAcca\ nu#} ṚV. 1,48,3. 10,11,3. {#u\zaso^ re\vadU^zuH#} 3,7,10. {#ava^srannu\zaso^ viBA\tIH#} 4,2. 19. 6,65,6. {#OcCa\tsA rAtrI^#} illuxit 5,30,14. {#dU\re a\mitra^mucCa#} засияй прочь 7,77,4. {#a\dyA tadu^cCa gfRa\te#} озари своим светом 1,113,7. по-видимому, ошибочно стоит {#ucCantu#} st. {#ukzantu#} AV. 3,12,4. {#uzita = vyuzwa#} TRIK. 3,3,102. = {#vyuzita#} H. an. 3,253. MED. t. 96. — Vgl. 1. {#uza, uzas#}, 2. и 3. {#uzA#}, 2. {#usra#} . — caus. заставлять воссиять: {#pra ca^kzaya\ roda^sI vAsayo\zasa^H#} ṚV. 1,134,3. 6,17,5. 32,2. 7,91,1. — {#aDi#}, {#aDyuzite#} на рассвете, при наступлении дня MBH. 8,1673. — {#apa#} 1) разгонять светом, прогонять посредством сияния ṚV. 1,48,8. {#u\zA u^cCa\dapa\ sriDa^H#} 7,81,6. 104,23. AV. 2,8,2. {#ca\ndramA\ vo 'po^cCatu#} 6,83,1. 14,2,48. 16,6,2. — 2) угасать, гаснуть: {#a\pa\vA\sa u\zasA\mapa^ kzetri\yamu^cCatu#} AV. 3,7,7. — Vgl. {#apavAsa#} . — {#vi#} 1) воссиять, выйти на свет или явиться в свете ṚV. 1,113,7. {#yA vyU\zuryASca^ nU\naM vyu\cCAn#} 10. 13. 3,55,1. {#ahA\ yadi^ndra su\dinA^ vyu\cCAn#} 7,30,3. {#pra\Ta\mA ha\ vyu^vAsa#} AV. 3,10,1. 4. ŚAT. BR. 6,2,2,17. 7,2,4. {#na vyavatsyat#} [Page6-0826] не было бы дня 4,3,1,10. ŚĀṄKH. ŚR. 15,16,6. infin. loc.: {#vyu/zi#} ṚV. 5,3,8. 45,8. {#tavedu^zo\ vyuzi\ sUrya^sya ca#} 7,81,2. 8,46,21. {#vyuzwa#} ставший светлым: {#vyuzwAyAM rAtrO#} ŚAT. BR. 12,7,3,3. KĀTY. ŚR. 20,4,33. MBH. 1,1205. 3,11917. 4,452 ({#suvyuzwA rajanI mama#}) . 7,2605. 12,1548. 15,355. R. 2,54,37. R. GORR. 1,30,1. BHĀG. P. 9,2,8. 10,42,32. PAÑCAT. 130,7. n. = {#dina, praBAta#} H. an. 2,99. TRIK. 1,1,103. = {#kalya#} 3,3,102. MED. ṭ. 28; vgl. {#avyuzwa#}.{# vyuzite#} ŚĀṄKH. ŚR. 2,7,3. — 2) освещать, озарять: {#Adityo vivasvAnahorAtra vivaste#} (совершенно неправильно с точки зрения этимологии) ŚAT. BR. 10,5,2,4. — caus. заставлять светлеть, делать светлым: {#vye^vAsmE^ vAsayati#} он даёт ему наступить дню TBR. 1,8,2,3 (по Comm. к 3. {#vas)#}.{# a\yaM vA^saya\dvyf1^\tena^ pU\rvIH#} ṚV. 6,39,4. {#i\daM no\ vivA^sayatam#} TS. 6,4,8,3. TBR. 1,4,4,5. PAÑCAV. BR. 8,1,13. 18,9,8. 11,11. — {#aBivi#} светлеть над d. h., во время (acc.): {#yadi paryAyAnaBivyucCet#} над p. d. h. прежде чем они завершатся ĀŚV. ŚR. 6,6,1. PAÑCAV. BR. 9,3,3. med. ({#˚cCeta#} возможно, лишь описка вместо {#˚cCet#}) ŚĀṄKH. ŚR. 13,10,4. — {#parivi#} воссиять откуда-л., так v. a. по направлению к: {#vyu\cCantI\ pari\ svasu^H#} ṚV. 4,52,1.

source: — {#samA#} 1) anfassen, berühren: {#uttarAmuttarAM SAKAM samAlamBaM rohet#} ŚAT. BR. 9,3,3,6. YĀJÑ. 3,13. {#pARinA#} MBH. 4,1421. R. 1,29,25. 41,23. R. GORR. 1,13,33. 30,24. 2,86,9. — 2) salben R. 2,25,35. {#prARAn#} d. i. Mund und Nase SUŚR. 1,16,12. MṚCCH. 47,23. KATHĀS. 37,13. 15. 99,10. NAIṢ. 22,56. BHAṬṬ. 14,92. {#samAlabDa = vicCinna#} TRIK. 3,3,262. H. an. 3,416. MED. n. 132. — Vgl. {#samAlamBa#} fgg.
ru: — {#samA#} 1) брать, прикасаться: {#uttarAmuttarAM SAKAM samAlamBaM rohet#} ŚAT. BR. 9,3,3,6. YĀJÑ. 3,13. {#pARinA#} MBH. 4,1421. R. 1,29,25. 41,23. R. GORR. 1,13,33. 30,24. 2,86,9. — 2) умащать R. 2,25,35. {#prARAn#} d. i. рот и нос SUŚR. 1,16,12. MṚCCH. 47,23. KATHĀS. 37,13. 15. 99,10. NAIṢ. 22,56. BHAṬṬ. 14,92. {#samAlabDa = vicCinna#} TRIK. 3,3,262. H. an. 3,416. MED. n. 132. — Vgl. {#samAlamBa#} fgg.

source: — {#pari#} erlangen, bekommen Verz. d. Oxf. H. 248,b,6.
ru: — {#pari#} обретать, получать Verz. d. Oxf. H. 248,b,6.

source: — {#ati#} hinausschauen über, durchschauen: {#rAtryA^Sci\danDo\ ati^ deva paSyasi#} ṚV. 1,94,7. {#sa\ha\srA\kzA ati^ paSyanti\ BUmi^m#} AV. 4,16,4. 5,2. 13,1,45. {#tata\H para\M nAti^ paSyAmi\ kiM ca\na#} 18,2,32.
ru: — {#ati#} смотреть поверх чего-л., проницать насквозь: {#rAtryA^Sci\danDo\ ati^ deva paSyasi#} ṚV. 1,94,7. {#sa\ha\srA\kzA ati^ paSyanti\ BUmi^m#} AV. 4,16,4. 5,2. 13,1,45. {#tata\H para\M nAti^ paSyAmi\ kiM ca\na#} 18,2,32.

source: — desid. {#ninaSizyati#} und {#ninaNkzati#} P. 7,1,60. 2,45; s. {#ninaNkzu#} .
ru: — desid. {#ninaSizyati#} и {#ninaNkzati#} P. 7,1,60. 2,45; s. {#ninaNkzu#} .

source: — {#prati#} sich gegen Etwas (acc.) setzen ŚAT. BR. 3,6,2,20.
ru: — {#prati#} садиться напротив чего-либо (acc.), обращаться лицом к чему-либо ŚAT. BR. 3,6,2,20.

source: — {#saMni#} 1) herabfliegen, sich herablassen, herabfallen: {#(SakunO) pfTivyAM saMnipetatuH#} MBH. 5,2462. {#saMnipatya mahAbAhuH#} sich zur Erde herablassend R. 5,62,10. {#nirvinDyAyAH — rasAByantaraM saMnipatya (meGaH)#} MEGH. 29. {#(bARAH) saMnipeturakuRWAgrA nAgezu ca hayezu ca#} MBH. 6,2126. {#saMnyapatanBuvi#} 15,647. HARIV. 5830. 6351. — 2) zu Grunde gehen, umkommen MBH. 7,434. — 3) zusammenkommen, zusammenstossen, zusammentreffen, zusammenfallen: {#SataSaH saMnipatya#} MBH. 2,2003. {#gajAScAcalasaMkASAH saMnipetuH samantataH#} HARIV. 5077. {#saMnipatya prakftiBirmAtfgupto 'Byazicyata#} RĀJA-TAR. 3,239. {#tataH saMnyapatansarve ganDarvAH kOravEH saha#} MBH. 3,14899. {#saMnipatya gajAviva#} 7,609. {#antarAle saMnipatya duzwasarpeRa saha saMgrAmaM viDAya#} PAÑCAT. 238,21. RĀJA-TAR. 6,344. {#tezAmanekaM cetsaMnipatet#} ṚV. PRĀT. 15,12 (man lese {#saMnipateddvitIyam#} bei REGNIER). ŚĀṄKH. ŚR. 13,30,2. ĀŚV. GṚHY. 1,7. {#saMnipatyopakAraka#} im Gegens. zu {#ArAdupakAraka#} MADHUS. in Ind. St. 1,15,6. — 4) sich darbieten: {#na saMnipatitaM DarmyamupaBogaM yadfcCayA . pratyAcakze na cApyenamanurunDye sudurlaBam ..#} MBH. 12,6676. — Vgl. {#saMnipAta#} . — caus. 1) herabwerfen, herabschleudern, herabschiessen, abschiessen: {#CattraM DvajaM ca samare SarAByAM saMnyapAtayat#} MBH. 7,7488. {#tEH SarErmUrDni susaMnipAtitEH#} R. 5,42,8. Vgl. {#saMnipAtya#} . — 2) zusammenkommenlassen, versammeln, vereinigen, zusammenbringen: {#tvatkfte hi mayA vIra rAjAnaH saMnipAtitAH#} MBH. 3,2162. RAGH. 14,36. 15,75. RĀJA-TAR. 2,159. 4,361 [Page4-0403] (an den beiden letzten Stellen ist ohne Zweifel {#saMnipAtya#} zu lesen). {#pUrve cArDapuruzIye paYcamaBAgIyArDapuruzIyayoH saMnipAtya#} KĀTY. ŚR. 16,8,16.
ru: — {#saMni#} 1) опускаться в полёте, снижаться, падать вниз: {#(SakunO) pfTivyAM saMnipetatuH#} MBH. 5,2462. {#saMnipatya mahAbAhuH#} опускаясь на землю R. 5,62,10. {#nirvinDyAyAH — rasAByantaraM saMnipatya (meGaH)#} MEGH. 29. {#(bARAH) saMnipeturakuRWAgrA nAgezu ca hayezu ca#} MBH. 6,2126. {#saMnyapatanBuvi#} 15,647. HARIV. 5830. 6351. — 2) погибать, гибнуть MBH. 7,434. — 3) сходиться, сталкиваться, встречаться, совпадать: {#SataSaH saMnipatya#} MBH. 2,2003. {#gajAScAcalasaMkASAH saMnipetuH samantataH#} HARIV. 5077. {#saMnipatya prakftiBirmAtfgupto 'Byazicyata#} RĀJA-TAR. 3,239. {#tataH saMnyapatansarve ganDarvAH kOravEH saha#} MBH. 3,14899. {#saMnipatya gajAviva#} 7,609. {#antarAle saMnipatya duzwasarpeRa saha saMgrAmaM viDAya#} PAÑCAT. 238,21. RĀJA-TAR. 6,344. {#tezAmanekaM cetsaMnipatet#} ṚV. PRĀT. 15,12 (следует читать {#saMnipateddvitIyam#} при REGNIER). ŚĀṄKH. ŚR. 13,30,2. ĀŚV. GṚHY. 1,7. {#saMnipatyopakAraka#} в Gegens. к {#ArAdupakAraka#} MADHUS. в Ind. St. 1,15,6. — 4) представляться, появляться: {#na saMnipatitaM DarmyamupaBogaM yadfcCayA . pratyAcakze na cApyenamanurunDye sudurlaBam ..#} MBH. 12,6676. — Vgl. {#saMnipAta#} . — caus. 1) бросать вниз, низвергать, метать, выпускать (стрелу): {#CattraM DvajaM ca samare SarAByAM saMnyapAtayat#} MBH. 7,7488. {#tEH SarErmUrDni susaMnipAtitEH#} R. 5,42,8. Vgl. {#saMnipAtya#} . — 2) созывать, собирать, объединять, сводить воедино: {#tvatkfte hi mayA vIra rAjAnaH saMnipAtitAH#} MBH. 3,2162. RAGH. 14,36. 15,75. RĀJA-TAR. 2,159. 4,361 [Page4-0403] (в обоих последних местах следует без сомнения читать {#saMnipAtya#}). {#pUrve cArDapuruzIye paYcamaBAgIyArDapuruzIyayoH saMnipAtya#} KĀTY. ŚR. 16,8,16.

source: — {#prati#} abreissen, abschneiden: {#tfRamuBayataH praticCidya#} (v. l. {#pracCidya#}) ŚĀṄKH. ŚR. 1,6,6. mit Zerhauen, Spalten <ab>u. s. w.</ab> Jmd (acc.) antworten: {#tAMSca sAtyakiH . nArAcEH praticicCeda#} MBH. 7,4848.
ru: — {#prati#} отрывать, отрезать: {#tfRamuBayataH praticCidya#} (v. l. {#pracCidya#}) ŚĀṄKH. ŚR. 1,6,6. отвечать кому-л. (acc.) разрубанием, раскалыванием <ab>u. s. w.</ab>: {#tAMSca sAtyakiH . nArAcEH praticicCeda#} MBH. 7,4848.

source: — {#saMpra#} med. sich bemühen um, bedacht sein auf: {#sidDaye#} KĀM. NĪTIS. 10,41.
ru: — {#saMpra#} med. стараться, заботиться о: {#sidDaye#} KĀM. NĪTIS. 10,41.

source: — {#ud#} aufwärts gehen heissen: {#UrDvAmeva varuRamenimutsuvati#} KĀṬH. 19,5.
ru: — {#ud#} велеть идти вверх: {#UrDvAmeva varuRamenimutsuvati#} KĀṬH. 19,5.
